{"headline": "하이트진로 '이슬톡톡' 패키지 리뉴얼", "contents": "[디지털타임스 심화영 기자] 과실의 달콤함과 톡톡 튀는 청량감으로 많은 사랑을 받고 있는 과일탄산주 이슬톡톡이 새 옷을 입는다. 하이트진로는 국내 과일탄산주 시장..."}
{"headline": "아이스박스 하나로 식사·안주·야식 간편하게 해결", "contents": "[디지털타임스 심화영 기자]CU가 다가오는 여름휴가 시즌을 맞아 캠핑족들을 겨냥한 '편의로운 캠핑박스'를 오는 20일부터 한정 판매한다. '편의로운 캠핑박스(2만원)'..."}
{"headline": "T커머스 생방송 허용 검토에..\"근거없다\" 발끈한 TV홈쇼핑", "contents": "[디지털타임스 심화영 기자] 정부가 T커머스(상품판매형데이터방송)에 대해 '생방송' 허용을 검토할 조짐이 보이자 TV홈쇼핑 업계가 발끈하고 나섰다. 정부는 T커머스에..."}
{"headline": "\"여름철 보양 수산물 드세요\"", "contents": "롯데마트가 오는 22일까지 문어, 주꾸미, 생낙지 등 보양 수산물을 행사가에 선보인다. 데친 문어(100g·냉장·국산)는 3980원, 생물 주꾸미(100g·냉장·태국산)는 168..."}
{"headline": "SK이노, 폴더블폰 핵심소재 생산", "contents": "[디지털타임스 김위수 기자] SK이노베이션의 소재사업 전문 자회사인 SK아이이테크놀로지가 플렉서블 디스플레이용 소재인 플렉서블 커버 윈도우(FCW)에 대한 상업생산..."}
{"headline": "LG전자, LIG넥스원과 군용 드론 모터 개발 시동", "contents": "[디지털타임스 김위수 기자] LG전자가 방위산업체인 LIG넥스원과 손잡고 군용 드론(무인 비행기) 모터를 개발한다고 19일 밝혔다. LG전자는 17일 경기도 성남시에 위치..."}
{"headline": "두산重 \"해상풍력 생태계 강화.. 5년 후 年매출 1兆\"", "contents": "[디지털타임스 박정일 기자] 두산중공업이 정부의 '그린뉴딜' 바람을 타고 5년 뒤 해상풍력사업 매출을 연 1조원 이상으로 키우겠다는 계획을 내놓았다. 박정원 두산그..."}
{"headline": "사람보다 독해력 뛰어난 'LG 한국어 AI'", "contents": "LG가 한국어 인공지능(AI) 기계독해 평가에서 1위를 차지했다. LG그룹은 LG사이언스파크가 개발한 AI 프로그램이 AI 학습용 한국어 표준데이터셋 '코쿼드(KorQuAD)1.0' ..."}
{"headline": "실적 개선 밑그림 완성한 LGD.. OLED TV 시장 확대에 기대감", "contents": "[디지털타임스 김위수 기자] 2분기에도 영업손실을 기록할 것으로 예측돼 6분기 연속 적자행진을 이어가게 된 LG디스플레이가 올 하반기 반등에 성공할 수 있을지 주목..."}
{"headline": "쉐보레, 무상점검 서비스", "contents": "글로벌 브랜드 쉐보레가 여름철을 맞아 오는 22일부터 24일까지 3일간 쉐보레 전국 직영서비스센터에서 특별 무상점검 서비스를 실시한다. 한국지엠 제공"}
{"headline": "비인가 AP·불법 단말기 꼼짝마", "contents": "시큐아이가 차세대 무선침입방지시스템(WIPS) '블루맥스 WIPS(사진)'를 출시했다. 블루맥스 WIPS는 비인가 액세스 포인트(AP) 및 단말을 개별 차단하는 무선보안 제품이..."}
{"headline": "AWS 영토확장에 격해지는 클라우드 경쟁", "contents": "글로벌 클라우드 1위 기업 AWS(아마존웹서비스)가 국내 자체 센터를 확장하는 동시에, 기업 현장으로 '찾아가는 클라우드' 서비스를 확대하며 영토확장에 박차를 가하고..."}
{"headline": "불황에 먹힌 '가성비 전략'.. 판매 폰 10개중 1개 자급제", "contents": "국내 스마트폰 자급제 채널 구매 비중이 올해 처음으로 10%를 넘어설 것이라는 관측이 나왔다. 제조사들의 자급제폰 모델 라인업 확대와 코로나19 여파로 인한 소비심리..."}
{"headline": "\"주파수 비용만 매출 8%라니..\"", "contents": "이통사들은 주파수 재할당 대가가 향후 5G 투자를 위축시킬 만큼 과도하다는 입장이다. 특히 통신업계의 수익성이 갈수록 줄어들고 있는 상황에서, 과거의 잣대만으로 ..."}
{"headline": "\"5G도 버거운데 주파수 재할당 또 3兆\".. 이통사, 대가산정 줄다리기", "contents": "2021년 이용기간이 종료되는 주파수 재할당 대가산정 문제를 둘러싸고 정부와 이통사간 줄다리기가 거세지고 있다. 정부의 주장대로 주파수를 재할당 받을 경우, 최소 3..."}
{"headline": "올해 국내 상반기 AI 의료기기 허가 22건..작년 전체의 2배↑", "contents": "올해 국내 상반기 인공지능(AI) 의료기기 허가 건수가 22건으로 작년 전체의 2배 이상 늘었다. 주말 서울 강남구 뷰노에서 개발자들이 AI 기반 안저 판독 의료기기 '뷰..."}
{"headline": "삼성SDS, 성균관대 디지털 트랜스포메이션 돕는다", "contents": "삼성SDS가 성균관대학교의 디지털 트랜스포메이션 추진을 위한 산학협약을 체결했다고 19일 밝혔다. 양측은 인공지능(AI) 인재 양성과 디지털 신기술 분야 공동 연구, A..."}
{"headline": "이통3사, 2분기 실적 5G 덕분에 웃었다", "contents": "[파이낸셜뉴스] 이동통신3사가 코로나 바이러스 악재에도 지난 2·4분기에 양호한 실적을 낼 것으로 보인다. 5세대(5G) 이동통신 가입자가 꾸준히 늘었고 오프라인 마케..."}
{"headline": "갤럭시버즈라이브, 삼성 첫 '노이즈캔슬링' 탑재", "contents": "삼성전자 차기 무선 이어폰 '갤럭시버즈 라이브'(가칭)에 소문만 무성했던 '노이즈 캔슬링'(소음억제) 기능 탑재가 확실시된다. 삼성전자 제품 중에서는 최초다. 17일(..."}
{"headline": "[게임로그]치열해진 PC방 2위 경쟁..배그 자리 '흔들'", "contents": "PC방 이용시간 톱5 게임 이용시간 추아. 더로그 제공[이데일리 노재웅 기자] PC방 2위 자리를 놓고 여름 시즌 순위 경쟁이 점점 더 치열해지는 양상이다. ‘배틀그라운..."}
{"headline": "매표부터 주차까지 언택트로..롯데월드 어드벤처 비대면 서비스 확대", "contents": "-주차 모바일 사전정산, 출차정체 해소 기대 -홈페이지 예매 간소화, 무인 키오스크 증설 롯데월드 어드벤처(대표 최홍훈)는 매표부터 주차비 정산까지 모바일과 무인 ..."}
{"headline": "KT, 체험형 플래그십 매장 오픈", "contents": "KT가 다양한 KT 서비스를 한 자리에서 체험할 수 있는 플래그십 매장을 오픈한다. 1호점은 유동인구 중 20~30대 비중이 높은 성균관대 캠퍼스와 혜화역 사이에 자리했으..."}
{"headline": "국토부, 그린리모델링 설계 건축사 공개모집", "contents": "(지디넷코리아=주문정  기자)국토교통부는 공공건축물 그린리모델링 건축설계를 담당할 건축사 풀을 구성하기로 하고 ‘그린리모델링 설계 건축사’ 공개모집에 나선다...."}
{"headline": "구글플레이, 엄청난 혜택을 제공할 인디게임 세 개 선정", "contents": "구글플레이가 올해 최고 인디게임을 뽑는 '구글플레이 인디게임 페스티벌'에서 '매직서바이벌', '용사식당', '프로젝트 마스'를 톱3 게임으로 선정했다. 세 게임사는 구..."}
{"headline": "반환점 돈 LCK..플레이오프 진출 윤곽 드러나", "contents": "LCK 아레나 전경. 라이엇 게임즈 제공[이데일리 노재웅 기자] e스포츠 세계 최고의 무대 ‘롤드컵(월드 챔피언십)’ 진출 향방이 걸린 리그오브레전드 챔피언스 코리아(..."}
{"headline": "TTA-영국왕립표준협회(BSI), 표준화·시험인증 협력", "contents": "한국정보통신기술협회(TTA)가 영국왕립표준협회(BSI)와 사물인터넷(IoT), 스마트시티, 사이버 보안 등 정보통신기술(ICT) 핵심 분야 표준화·시험인증 협력 체계를 구축..."}
{"headline": "김상희 국회부의장 \"5G 품질 기대 이하..일시적 요금인하 조처 필요\"", "contents": "김상희 더불어민주당 의원(국회부의장)이 “5세대(5G) 이동통신 가입자가 700만명에 이르는 등 대중화하고 있지만 체감 품질과 1인당 이용시간 등은 기대에 못미치는 것..."}
{"headline": "눈 4개 '갤럭시 A21s' 20만원대에 나온다", "contents": "[서울경제] 삼성전자(005930)는 쿼드(4개) 카메라를 장착한 보급형 스마트폰 ‘갤럭시 A21s’를 출시한다고 19일 밝혔다. 갤A21s는 ‘가성비’ 높은 스마트폰이다. 가격..."}
{"headline": "삼성SDS-성균관대 디지털혁신 산학협약", "contents": "삼성SDS는 지난 17일 삼성SDS 잠실캠퍼스에서 홍원표 삼성SDS 대표와 신동렬 성균관대 총장 등이 참석한 가운데 성균관대의 디지털 트랜스포메이션 추진을 위한 산학협..."}
{"headline": "KT 플래그십 매장 오픈", "contents": "[서울경제] KT가 다양한 서비스를 한 자리에서 체험할 수 있는 플래그십 매장 1호점을 종로구에 오픈한다. KT 플래그십 매장의 오픈형 체험공간에서 고객들이 지니뮤직,..."}
{"headline": "갤럭시폴드2, 국내 출고가 239만8000원 유력", "contents": "삼성전자 폴더블 스마트폰 갤럭시폴드2의 국내 출고가가 전작과 동일한 239만8000원으로 잠정 확정됐다. 그러나 전작과 달리 무선이어폰 갤럭시 버즈 플러스는 기본 구..."}
{"headline": "'LG 프라엘'만 1500대 판매한 여직원..\"고객 네트워크는 눈덩이\"", "contents": "\"LG전자의 기술력과 신뢰를 판다는 마음으로 고객들을 대한 게 비결인 것 같아요.\" LG전자가 '뷰티퀸'으로 선정한 맹신영 하이프라자 사원(서대전점)은 자신의 가전 판..."}
{"headline": "휴가철 도둑, 새벽에 주택 창문을 노린다", "contents": "긴 시간 집을 비우는 여름 휴가철을 노리는 침입범죄가 7월 넷째주에 가장 많이 일어나는 것으로 조사됐다. 특히 새벽 시간대의 단독주택이 침입에 취약한 것으로 나타..."}
{"headline": "AI 학습용 데이터 등 추경예산 집행 관련 사업설명회", "contents": "3000억원 규모의 인공지능(AI) 학습용 데이터 구축 등 과학기술정보통신부의 데이터 추가경정예산 사업이 이달 말까지 지원접수를 마치고 8월부터 집행된다. 과기정통부..."}
{"headline": "넥슨 '바람의 나라: 연', 구글 매출 3위..'리니지 추격'", "contents": "넥슨의 신작 모바일 게임 '바람의나라: 연'이 구글플레이 매출 3위에 오르며 초반 흥행을 기록 중이다. 넥슨코리아가 슈퍼캣과 공동 개발한 '바람의나라: ..."}
{"headline": "삼성 20만원대 휴대폰 '갤럭시 A21s' 나온다", "contents": "삼성전자가 29만7000원 출고가에 쿼드 카메라 등 기능을 탑재한 '갤럭시 A21s' 사전 판매를 20일부터 진행한다. 한국 공식 출시는 오는 24일이다. 삼성전자는 갤럭시 A2..."}
{"headline": "\"매직서바이벌·용사식당·프로젝트마스\"..구글플레이 올해의 인디게임 선정", "contents": "(서울=뉴스1) 김정현 기자 = 구글이 '제5회 구글플레이 인디 게임 페스티벌'에서 매직서바이벌·용사식당·프로젝트 마스를 올해의 수상작으로 선정했다고 19일 밝혔다...."}
{"headline": "'제5회 구글플레이 인디게임 페스티벌', Top 3 개발사에 선정된 곳은?", "contents": "구글이 국내 중소 게임 개발사 및 게이머를 위한 게임 축제의 장 '제5회 구글플레이 인디 게임 페스티벌' 결승전에서 '매직서바이벌', '용사식당', '프로젝트 마스'를 ..."}
{"headline": "[김우섭의 바이오 탐구영역] \"코로나에도 매출 늘어났다..만성질환 등 포트폴리오 다변화\"", "contents": "대봉엘에스가 최근 화장품 임상 연구를 하는 자회사 피엔케이피부임상연구센타로 주목받고 있지만 본업은 원료의약품(API) 생산입니다. 1986년에 창업한 회사로 업계..."}
{"headline": "'매직서바이벌-용사식당-프로젝트 마스', 구글 인디게임 TOP3 선정", "contents": "구글이 국내 중소 게임 개발사 및 게이머를 위한 게임 축제의 장 '제5회 구글플레이 인디 게임 페스티벌' 결승전에서 창의적인 아이디어와 혁신성, 기술력 ..."}
{"headline": "국내 제조기업 76% \"환경규제 부담\"..86% \"정부지원이 뭔가요?\"", "contents": "국내 제조기업 10곳 중 7곳은 환경규제로 인한 부담을 크게 느끼는 것으로 조사됐다. 기업들은 환경규제 준수를 위한 정부지원 확대를 요청했다. 19일 대한상공회의소에..."}
{"headline": "TV홈쇼핑, \"T커머스 생방송 규제개선 발끈\"..왜?", "contents": "[디지털타임스 심화영 기자] TV홈쇼핑이 T커머스(상품판매형데이터방송)에 대해 '생방송' 허용을 검토할 조짐이 보이자 발끈하고 나섰다. 정부는 T커머스에 올 7월부터 ..."}
{"headline": "'적자터널' 지나는 LGD..하반기 반등 기대감↑", "contents": "[디지털타임스 김위수 기자] 2분기에도 영업손실을 기록할 것으로 예측돼 6분기 연속 적자행진을 이어가게 된 LG디스플레이가 올 하반기 반등에 성공할 수 있을지 주목..."}
{"headline": "[인터뷰]은행 지점 맞아? 국민은행 IT점포 'KB인사이트'", "contents": "[아이뉴스24 김국배 기자] 은행 지점은 줄어들고 있다. 고령층 고객이 많은 지방은행 정도를 제외하면 대다수 시중은행이 은행 지점을 줄이고 있다. KB국민은행도 예외..."}
{"headline": "HK이노엔 뉴틴, 타트체리 2종 출시", "contents": "HK이노엔(구 CJ헬스케어)의 프리미엄 건강 브랜드 ‘뉴틴’이 타트체리로 만든 신제품 ‘타트체리 시리즈’ 2종을 선보인다. 타트체리는 케르세틴과 안토시아닌, 멜라토..."}
{"headline": "[이슈분석]은평구 보건소, AI 도입후 진단 속도·정확도↑", "contents": "서울 은평구 보건소는 지난해 '민간클라우드 기반 인공지능(AI) 의료영상분석 보조서비스'를 도입, 폐 질환 진단 속도와 정확도를 높였다. 그동안 공공의료는 서비스 품..."}
{"headline": "[미래기업포커스]밀크파트너스, 내달 포인트몰 리뉴얼..모객 효과 강화", "contents": "밀크파트너스(대표 조정민)가 블록체인 기반의 포인트 통합 플랫폼 '밀크월렛'을 운영한다. 블록체인 전문 개발사 키인사이드 자회사다. 이 회사는 다음 달 '밀크월렛' ..."}
{"headline": "올해 상반기 AI 의료기기 허가 22건..작년 전체 기록 넘었다", "contents": "박지호기자 jihopress@etnews.com\" /> 인공지능(AI) 활용 의료기기 개발이 가속되고 있다. 정보통신기술(ICT) 역량에 우수한 데이터 토양과 선제적 규제 체계가 어우러..."}
{"headline": "애플, 2021년 아이폰부터 '터치일체형 OLED' 전면 도입..디스플레이 업계 파장 촉각", "contents": "애플이 내년부터 아이폰 전 모델에 '터치일체형' 플렉시블 유기발광다이오드(OLED) 디스플레이를 탑재한다. 터치일체형 OLED 양산이 세계 디스플레이업계의 주요 화두가..."}
{"headline": "디지털 뉴딜 시동.. 과기부, 분야별 연속 추경 사업 설명회", "contents": "과학기술정보통신부는 디지털 뉴딜의 중심축인 데이터·인공지능·클라우드 분야 2020년도 7개 추경 사업에 대한 사업설명회(비대면 온라인)를 개최한다고 19일 밝혔다...."}
{"headline": "中화성탐사선 '톈원 1호' 실은 로켓 기립..발사 전 준비절차 착수", "contents": "중국의 첫 화성탐사선 톈원(天問) 1호 발사가 임박했다. 19일 중국 관영 글로벌 타임스에 따르면 화성탐사선 톈원 1호를 운반할 로켓 '창정(長征)-5 Y4'가 중국 남부 하..."}
{"headline": "주파수 재할당 가격 산정 눈치싸움 본격화", "contents": "(지디넷코리아=박수형  기자)LTE와 3G 등 IMT 용도 주파수 310MHz 폭의 주파수 재할당 계획이 확정되면서 적정 재할당 대가를 둘러싸고 정부와 이동통신사업자 간 눈치..."}
{"headline": "늦어지는 '알뜰폰 활성화 방안'..왜?", "contents": "[아이뉴스24 송혜리 기자] 과학기술정보통신부의 '알뜰폰 활성화 방안' 마련이 늦어지는 모양새다. 과기정통부는 5세대 통신(5G) 시대 가계통신비 절감 등을 위한 알뜰..."}
{"headline": "\"기대 못 미치는 5G 품질, 방통위 적극적 시정조치 필요\"", "contents": "5G 이동통신이 대중화되었지만 실제 품질수준과 1인당 이용시간은 기대에 미치지 못하고 있다는 지적이 제기됐다. 19일 국회 김상희 부의장(더불어민주당)이 방송통신위..."}
{"headline": "삼성 '갤럭시 A21s' 사전판매", "contents": "●삼성 ‘갤럭시 A21s’사전판매 쿼드 카메라를 단 20만 원대 스마트폰이 등장했다. 삼성전자는 20일부터 ‘갤럭시 A21s’의 사전 판매를 시작한다. 공식 출시일은 24일..."}
{"headline": "휴대폰 무인매장 연다는데 \"판매원 일자리는? 어르신들은?\"", "contents": "신종 코로나바이러스 감염증(코로나19) 여파로 이동통신 시장에도 '언택트' 바람이 불고 있다. 무인매장을 열고 온라인 판매처를 확대하는 등 이통사들의 언택트  전략..."}
{"headline": "'7말8초' 빈집털이 극성..아침 6시 '여기'로 들어온다", "contents": "여름 휴가철 중 침입 범죄가 가장 잦은 기간은 휴가가 시작되는 7월 넷째 주인 것으로 나타났다. 다음으로 많이 발생한 기간은 8월 초다. 때문에 이른바 '7말8초'로 통..."}
{"headline": "삼성, 중저가 '갤럭시 A21s' 20일부터 사전 판매..24일 정식 출시", "contents": "삼성전자는 20일부터 중저가 자급제 모델인 '갤럭시 A21s'를 사전 판매한다고 19일 밝혔다. 24일 공식 출시되는 갤럭시 A21s는 쿼드 카메라, 대용량 배터리, 대화면 디..."}
{"headline": "백신, 인공지능 연구 위한 외국연구자에겐 비자 패스트트랙 적용", "contents": "[서울신문]코로나19 백신 및 치료제 개발이나 인공지능(AI), 빅데이터 같은 4차산업혁명 관련 국책연구를 수행하기 위해 초청된 외국 연구자들은 앞으로 비자발급 패스..."}
{"headline": "주파수 재할당 앞둔 이통3사, 제발 싸게만 다오", "contents": "[파이낸셜뉴스] 주파수 재할당을 앞두고 이동통신 3사가 할당대가의 산정 방식을 놓고 기존과는 달라야 한다고 목소리를 높이고 있다. 적정 대가 부과를 원칙으로 하는 ..."}
{"headline": "UAE 화성탐사선 '아말' 20일 아침 발사 예정", "contents": "기상 악화로 연기된 아랍에미리트(UAE) 화성탐사선 '아말'이 20일 발사될 예정이다.19일 UAE 우주청에 따르면 UAE 최초 화상 탐사선 아말은 20일 오전 6시 58분(현지시..."}
{"headline": "3G·LTE 주파수 재할당 대가, 낮춰달라..정부는 '고심중'", "contents": "[이데일리 김현아 기자] [이데일리 이미나 기자]통신의 원료인 주파수의 재할당 대가를 두고 통신사와 정부가 물밑에서 논리 다툼을 벌이고 있다. 통신사들은 데이터의 ..."}
{"headline": "\"휴대폰 집에서 개통\"..SKT, 전국 배송 승부수", "contents": "SK텔레콤 고객은 오는 24일부터 온라인으로 휴대폰을 주문하면 근처 매장 직원이 찾아오는 '바로도착' 서비스를 이용할 수 있다. 9월부터는 휴대폰 가입부터 개통까지 ..."}
{"headline": "컴투스 '사커스피리츠', 출시 6주년 업데이트 '리본' 적용", "contents": "[OSEN=임재형 기자] 컴투스의 축구 카드 RPG ‘사커스피리츠’가 출시 6주년을 맞아 신규 전설 선수, 시스템 리뉴얼이 포함된 ‘REBORN(이하 리본)’을 업데이트했다. ..."}
{"headline": "오픈뱅킹 시행 반년..토스·네이버·카카오만 수혜", "contents": "자료=금융결제원[이데일리 이후섭 기자] 오픈뱅킹이 전면 도입된지 반년이 지나면서 70개가 넘는 은행 및 핀테크 업체들로 확대됐고, 여전히 100여 개가 넘는 업체들이 ..."}
{"headline": "하반기 국내 스마트폰 시장, '5G 전쟁' 예고", "contents": "5세대(5G) 이동통신용 스마트폰 경쟁이 올해 하반기 본격화할 것으로 보인다. 다음달 5일 삼성전자의 '갤럭시 노트20' 발표를 시작으로, 애플도 9월 자사 첫 5G폰인 '아..."}
{"headline": "외국인 연구자 비자 발급 빨라진다", "contents": "국가 연구개발을 위해 초청되는 해외 연구자에 대한 비자발급이 빨라진다. 과학기술정보통신부는 법무부와 함께 정부출연연구기관 등에서 국책연구 수행을 위해 한국에 ..."}
{"headline": "[인사]한국전기연구원", "contents": "◆한국전기연구원 △성과확산본부장 황돈하 △사업관리실장 김기홍 △운영관리실장(광주) 박준태 △기업총괄지원실장 장석훈"}
{"headline": "7월말·8월초, 휴가철 도둑 가장 많아.. \"창문 단속 철저히\"", "contents": "여름 휴가 기간 중에서도 7월 넷째주에 ‘빈집털이’ 등 침입범죄가 가장 많이 일어날 것이라는 전망이 나왔다. 특히 새벽시간대가 침입에 취약한 것으로 나타났다.국내..."}
{"headline": "한울원전 6호기 오신호로 자동정지..방사능 누출 없어", "contents": "(지디넷코리아=박영민  기자)경북 울진 한울원자력발전소 6호기가 부품 교체 과정에서의 오류로 19일 오후 12시 5분경 가동을 멈췄다. 한국수력원자력 한울원자력본부는..."}
{"headline": "주파수 재할당대가 산정시 통신비 인하 반영 조항 '사문화' 우려", "contents": "과학기술정보통신부가 주파수 할당시 통신비 인하 실적과 계획을 반영하는 제도를 도입했지만, 구체적으로 어느 정도를 반영할지 등 산정식이 전무한 것으로 나타났다. ..."}
{"headline": "[성기현 교수의 글로벌 미디어 이해하기]〈14〉5G 시대 와이파이 6E 역할: 환상의 콤비?", "contents": "넷플릭스 '마이클조던 더 라스트 댄스'는 미국프로농구(NBA) 전설 마이클 조던의 황금기를 다룬 오리지널 작품이다. 조던을 주인공으로 다루고 있지만 시카고불스를 세..."}
{"headline": "[사설]전기차 보조금 효율성 높이자", "contents": "내년부터 고가 전기차에 국가 보조금 지원이 중단된다. 매해 수천억원의 국가 보조금이 국민 세금으로 지원되는 만큼 보급 예산 집행 효율성을 높이자는 접근이다. 환경..."}
{"headline": "[이슈분석]늘어나는 메이드 인 코리아 'AI 닥터'", "contents": "의료는 인공지능(AI) 기술 도입이 가장 활발하게 이뤄지는 분야 중 하나다. 의료 패러다임이 표준적·경험적 치료 중심에서 질병 사전 예측, 예방, 개인맞춤형 치료로 ..."}
{"headline": "[이슈분석]김종재 닥터앤서 사업단장 \"'의사 vs AI' 구도 도움 안 돼 \"", "contents": "“인공지능(AI) 의료기기는 어디까지나 의사의 진단을 보조하는 도구일 뿐인데 이세돌과 알파고 대결처럼 사람 의사와 AI 의사의 대결 구도를 만들면 의료진 입장에서는..."}
{"headline": "케어젠, 항바이러스 기반 코로나 치료제 전임상 시작", "contents": "케어젠이 항바이러스 펩타이드에 기반한 신종 코로나바이러스 감염증(코로나19) 치료제 개발에 나선다. 특허 출원을 마친 치료 후보물질을 바탕으로 전임상 시험에 들어..."}
{"headline": "\"10분 내 코로나·독감 판별..진단키트 곧 출시\"", "contents": "“올해 9월 안에 독감과 신종 코로나바이러스 감염증(코로나19) 모두에 쓸 수 있는 진단키트를 시장에 내놓겠습니다.” 최의열 바디텍메드 대표가 “겨울철 유행하는 독..."}
{"headline": "적자 불어나는 韓디스플레이, 연말 흑자전환 기대감↑", "contents": "[이데일리 김종호 기자] 액정표시장치(LCD) 사업 악화로 실적 부진에 시달리는 한국 디스플레이 기업들이 2분기에도 부진한 실적을 예고했다. 다만 LCD 출구전략 본격화..."}
{"headline": "과기부, 데이터·AI·클라우드 분야 추경 사업설명회", "contents": "과학기술정보통신부는 지난 14일 발표한 한국판 뉴딜 계획 중 데이터·인공지능·클라우드 분야 2020년도 7개 추경 사업에 대한 사업설명회(비대면 온라인)를 개최한다..."}
{"headline": "삼성전자 29만원대 '갤럭시 A21s' 사전 판매", "contents": "삼성전자 제공    삼성전자가 '갤럭시 A21s(사진)' 사전 판매를 20일부터 진행한다고 19일 밝혔다. 국내 공식 출시는 24일이다. '갤럭시 A21s'는 쿼드 카메라, 대용량 ..."}
{"headline": "SKT 포스트 코로나 시대 맞춰 유통 혁신", "contents": "SK텔레콤 모델들이 3대 유통 혁신 모델 중 하나인 프라이버시 청정 매장을 홍보하고 있다. SK텔레콤 제공    SK텔레콤은 △새로운 구매 경험 제공으로 고객 편의성 제고..."}
{"headline": "주파수 재할당 앞두고 정부·통신업계 기싸움 팽팽", "contents": "주파수 재할당을 앞두고 이동통신 3사가 할당대가의 산정 방식을 놓고 기존과는 달라야 한다고 목소리를 높이고 있다. 적정 대가 부과를 원칙으로 하는 정부에 조금이라..."}
{"headline": "이통사 2분기 실적, 5G 덕에 '활짝'", "contents": "이동통신3사가 코로나 바이러스 악재에도 지난 2·4분기에 양호한 실적을 낼 것으로 보인다. 5세대(5G) 이동통신 가입자가 꾸준히 늘었고 오프라인 마케팅비용 지출이 ..."}
{"headline": "4겜 4색, 라이엇게임즈 새 e스포츠 판짜기 돌입", "contents": "라이엇게임즈가 게임별 맞춤 e스포츠 생태계를 조성한다. '리그 오브 레전드'로 쌓은 e스포츠 운영 경험을 살려 신작 특성에 맞는 e스포츠 활로를 찾는다. e스포츠를 통..."}
{"headline": "[관망경]부가통신사", "contents": "국가법령정보센터를 찾아보니 부가통신사업자라는 용어가 전기통신사업법에 처음 등장한 건 1991년이다. 부가통신사는 통신 설비를 임차해 사용하는 통신사업자였다. 설..."}
{"headline": "[단독] 식약처, 다음 달 신속심사과·사전상담과 신설", "contents": "[서울경제] 식품의약품안전처가 보다 빠른 의약품·의료기기 허가를 위해 신속심사과와 사전상담과를 오는 8월 신설한다. 식약처는 두 과의 신설로 신약·신의료기기 허..."}
{"headline": "트위터·인스타그램, SNS 해킹 잇따라..국내는 괜찮나?", "contents": "최근들어 트위터, 인스타그램 등 소셜네트워크서비스(SNS) 해킹이 잇따라 벌어지면서 주의가 요구된다. 특히 SNS 해킹의 경우 2차, 3차 피해를 야기할 수 있다는 지적이..."}
{"headline": "[인사]국무조정실·국무총리비서실", "contents": "◇부이사관 승진 △언론홍보행정관 유승표 △산업통상정책과장 윤현주 △정부합동부패예방추진단 총괄과장 차동민 △기획총괄과장 서영석 △조세심판원 행정실장 이기태..."}
{"headline": "흔들리는 '휴대폰 구매=이통사' 공식..'자급제폰' 비중 첫 10% 돌파하나", "contents": "(서울=뉴스1) 김정현 기자 = 이동통신사를 거치지 않고 자급제로 스마트폰을 구매하는 비율이 올해 처음으로 10%를 넘길 전망이다. 19일 시장조사업체 스트래티지 애널..."}
{"headline": "원안위, 한울6호기 원자로 자동정지 사건 조사 착수", "contents": "19일 한울 6호기 원자로가 자동정지됐다. 원자력안전위원회는 19일 12시 5분 한국수력원자력으로부터 한울 6호기 자동정지를 보고받고 사건 조사에 착수했다. 19일 원안..."}
{"headline": "삼성SDS·성균관대, AI인재 양성 '맞손'", "contents": "삼성SDS는 성균관대와 디지털 트랜스포메이션(전환) 추진을 위한 산학협약을 맺었다고 19일 발표했다. 이번 협약에 따라 성균관대는 행정 시스템에 삼성SDS의 기술을 적..."}
{"headline": "삼성, 20만원대 갤럭시 A21s 출시", "contents": "삼성전자가 20만원대 스마트폰 ‘갤럭시 A21s’(사진)로 중저가 시장 확대에 나선다. 삼성전자는 갤럭시 A21s를 오는 24일 공식 출시한다고 19일 발표했다. 갤럭시 A21s..."}
{"headline": "LGU+ 고객상담 영상 조회수 100만건 돌파", "contents": "LG유플러스는 비대면 고객 상담 서비스 ‘스스로 해결 가이드’ 조회 수가 108만 건을 넘었다고 19일 밝혔다. 스스로 해결 가이드는 상담 직원의 설명만으로 이해하기 ..."}
{"headline": "정부, 코로나19 재유행 대비 '호흡기전담클리닉' 1000개 설치", "contents": "정부가 신종 코로나바이러스 감염증(COVID-19·코로나19) 사태에 따른 호흡기·발열 환자의 진료 공백을 방지하기 위해 내년까지 '호흡기전담클리닉' 1000개소를 설치해..."}
{"headline": "\"스마트폰 시키신 분?\" SKT, 직원이 방문해 개통 서비스", "contents": "‘고객이 주문하면 직원이 찾아갑니다.’ SK텔레콤­이 코로나 이후 확산한 비(非)대면 소비 트렌드에 맞춘 새로운 스마트폰 유통 시스템을 도입한다고 19일 밝혔다. 고..."}
{"headline": "시큐아이 무선침입방지시스템 '블루맥스 WIPS'", "contents": "시큐아이는 차세대 무선침입방지시스템(WIPS) '블루맥스 WIPS'를 출시한다고 19일 밝혔다. 블루맥스 WIPS는 와이파이 6 환경의 난제였던 비인가 AP 및 단말을 개별 차단..."}
{"headline": "잘나가는 카카오의 아킬레스건..'내수 기업' 꼬리표", "contents": "[서울신문]카카오는 요즘 업계에서 부러움을 사고 있다. 코로나19 사태 속에서도 연일 승승장구하고 있기 때문이다. 연초에 주당 15만원대였던 주식이 지난 10일에는 장..."}
{"headline": "\"게임업계 볼링클럽 만들어.. 스트라이크로 스트레스 날리죠\" [fn이사람]", "contents": "\"볼링계의 '아육대'를 만들고 싶다.\" 인디게임 전문 퍼블리셔 다에리소프트 유다엘 대표(사진)는 게임업계 볼링 클럽 '게임볼'을 운영하고 있다. '게임볼'은 2015년 시..."}
{"headline": "삼성SDS-성균관대, 산학협약 체결", "contents": "삼성SDS 홍원표 대표(오른쪽)와 성균관대학교 신동렬 총장이 삼성SDS 잠실캠퍼스에서 디지털 트랜스포메이션 추진을 위한 산학협약을 체결 후 기념촬영하고 있다. 삼성S..."}
{"headline": "SKT \"휴대폰 주문하면 직원이 찾아와 개통\"", "contents": "“제품이 똑같다면 판매 방식으로 차별화하라.” KT와 LG유플러스가 온라인 쇼핑몰을 통한 ‘당일 배송’ 서비스를 선보이자 SK텔레콤이 직원을 직접 파견하는 ‘바로도..."}
{"headline": "\"인공뇌융합·원격수술로봇 등 독창적 융합R&D 나서겠다\"", "contents": "[서울경제] “정부 출연 연구원은 대학과 기업이 할 수 있는 연구는 과감히 버리고 독창적인 융합연구 영역을 구축해야 합니다. ‘뇌+차세대반도체+로봇’을 융합한 인..."}
{"headline": "매장 무인화..이통사 언택트 마케팅시대", "contents": "[서울경제] 신종코로나바이러스감염증(코로나19) 사태로 이동통신서비스와 스마트폰 매장 방문객이 뚝 끊기자 관련 업계가 혁신전략으로 내수진작의 불을 지피고 있다. ..."}
{"headline": "[영상] [NFF2020] 한국 사회 갈등 주요 키워드는? '정치적 이념 관련한 갈등 이슈'", "contents": "(서울=뉴스1) 이승아 기자,문영광 기자,송영성 기자 = 이 빅데이터 분석업체 타파크로스와 함께 언론 기사와 소셜미디어(SNS)상 데이터를 분석해 현재 우리 사회..."}
{"headline": "[영상][NFF2020] 임정욱 \"포스트 코로나 시대 '한국 스타트업 생태계' 전망 밝다\"", "contents": "(서울=뉴스1) 이승아 기자,문영광 기자,송영성 기자 = 임정욱 벤처캐피탈 TBT 공동대표가 \"코로나19가 확산할 때만 해도 국내 스타트업이 망하고, 어둡고, 걱정하는 분..."}
{"headline": "티움바이오, 자궁내막증 신약 2상 돌입", "contents": "티움바이오는 자궁내막증 신약후보물질인 ‘TU2670’의 유럽 임상 2a상 승인계획을 우크라이나 임상승인기관인 SEC에 신청했다고 19일 밝혔다. 티움바이오는 코로나19 ..."}
{"headline": "서울대병원, QR코드 없으면 못들어간다", "contents": "서울대병원이 상급종합병원 중 처음으로 환자를 포함한 모든 내원객에 신상 정보가 담긴 'QR코드' 제시를 의무화했다. 코로나19 예방·관리 차원이다. 19일 의료계에 따..."}
{"headline": "관악구 사무실發 집단감염, 광주·제주까지 'n차 감염' 확산", "contents": "서울 관악구 사무실발(發) 코로나19 집단감염이 광주·제주 'n차 감염'으로 이어지면서, 전국 곳곳으로 확산되고 있다. 19일 중앙방역대책본부(방대본)에 따르면, 광주..."}
{"headline": "코로나 백신·신약 개발 탄력.. 셀트리온 '항체치료제' 임상 돌입", "contents": "국내 토종 코로나19 백신·치료제 임상작업이 속도를 내고 있다. 국내 바이오 대표기업 제넥신이 지난달부터 백신 임상작업에 돌입했고, 셀트리온도 치료제 임상승인을 ..."}
{"headline": "부산 북항 인근 해역에 적조..\"해양 오염 의심\"", "contents": "[경향신문] 부산 북항 인근 해역에서 원인을 알 수 없는 적조 현상이 발생했다. 19일 부산해경에 따르면 이날 오후 2시 38분쯤 부산 남구 감만부두 시민공원에서 적조 ..."}
{"headline": "셀바스헬스케어, 올캠 AI시각 보조기 공급", "contents": "(지디넷코리아=방은주  기자)셀바스헬스케어(대표 유병탁)는 이스라엘 인공지능(AI) 시각 보조기기 회사 올캠(OrCam)과 국내 총판 계약을 체결하고 올캠의 AI 시각 보조..."}
{"headline": "5G도 확 오지 않았는데..6G 꺼낸 삼성에 \"성급\"", "contents": "‘2025년 기술 표준화 시작→2028년 상용화→2030년 대중화’ 삼성전자가 최근 ‘새로운 차원의 초연결 경험’이란 이름을 붙여 발표한 6세대(G) 통신 비전에 대해 정작..."}
{"headline": "아이티센, 보건복지부 응급안전안심서비스 참여", "contents": "(지디넷코리아=남혁우  기자)아이티센은 디지털 뉴딜 사업에 앞장서기 위해 보건복지부의 응급안전안심서비스 사업에 참여한다고 17일 밝혔다. 보건복지부는 노인복지법..."}
{"headline": "'데이터 댐' 만든다는 정부..개인정보보호법 '독소조항' 일부 수정", "contents": "[서울경제] “개인정보를 추가적으로 이용하려는 목적이 당초 수집 목적과 상당한 관련성이 있고, 수집 정황과 처리 관행에 비추어 볼 때 추가 이용 예측 가능성 등을 ..."}
{"headline": "관악구 사무실發 코로나 전국 확산", "contents": "서울 관악구의 한 사무실에서 시작된 신종 코로나바이러스 감염증(코로나19) 집단 발병이 전국으로 퍼지고 있다. 중앙방역대책본부는 관악구 사무실에서 확산된 코로나1..."}
{"headline": "[달콤한 사이언스] 자녀 학업성적 높이려면 꾸준한 글쓰기, 독서 지도하세요", "contents": "[서울신문]많은 부모들이 아이들이 어릴 적에는 전집으로 위인전이나 동화책, 세계문학책을 구입해 억지로 읽히려고 든다. 초등학교 고학년만 되더라도 부모들은 아이들..."}
{"headline": "비타민C 산화방지기술 美특허 획득", "contents": "국내 기업이 개발한 비타민C 산화 방지 기술이 미국에서 특허를 취득하는 데 성공했다. 최근 바이오 기업 넥스모스가 비타민C 산화를 방지할 수 있는 '압타머'란 새로운..."}
{"headline": "[IR52 장영실상] 뉴로메카 / 인근 작업자 충돌 자동감지해 멈추는 로봇팔", "contents": "산업용 로봇 제조 기업 뉴로메카가 개발한 '로봇 기반 자동화를 위한 저비용 협동 로봇'(제품명 인디)이 2020년 28주차 iR52 장영실상을 수상했다. 뉴로메카의 협동 로..."}
{"headline": "혈우병 신약 '헴리브라'..급여 제한에 '그림의 떡'", "contents": "[이데일리 박일경 기자] A형 혈우병 예방요법 제제인 ‘헴리브라’(성분명 에미시주맙)가 출시됐지만 국내 희귀질환 환자가 사용하기에 급여 기준이 지나치게 엄격하다..."}
{"headline": "[단독] 정부, 데이터 3법 독소조항 고친다", "contents": "업계에서 '데이터 활용을 막는 족쇄'라는 지적을 받아온 데이터 3법(개인정보보호법·정보통신망법·신용정보법) 시행령이 일부 수정됐다. 특히 대표적인 독소조항으로 ..."}
{"headline": "\"10명중 1명 폰 따로, 유심 따로 산다\"", "contents": "통신사를 거치지 않고 직접 스마트폰을 구입해 개통하는 ‘자급제’ 비중이 올해 처음으로 10%를 넘어설 전망이다. 자급제로 이용할 수 있는 스마트폰 제품군이 확대되..."}
